# Productivity stuff
Tarrasch/zsh-autoenv
valentinocossar/sublime
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions

# Theme stuff
geometry-zsh/geometry
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
supercrabtree/k
